class MenuContent {
  static Map<String, dynamic> first = {
    'title': 'تنظیم تخصصی قرارداد',
    'mainTitle': 'تنظیم تخصصی انواع قرارداد',
    'icon': 'GTD-01.png',
    'content':
        'قراردادهای حقوقی همواره با چالش های بسیاری همراه است که رعایت نکردن و عدم توجه به جزییات و عدم آگاهی به نکات کلیدی و تخصصی هر قرارداد می تواند ضررهای جبران ناپذیری به شما وارد کند.\nمرکز قراردادهای پاژ همراه با تیم متخصص خود که از بهترین وکلای پایه یک دادگستری هستند به شما کمک خواهد کرد تا یک قرارداد اصولی و محکم بنویسید.\nتنظیم قرارداد در مرکز قراردادهای پاژ شامل شش مرحله زیر است:\n1- ثبت درخواست در سایت \n2- ارجاع به کارشناس \n3- برآورد و پرداخت هزینه \n4- دریافت پیش نویس قرارداد \n5- بررسی و اعلام بازخورد \n6- دریافت قرارداد نهایی\nجهت ثبت درخواست می توانید به وبسایت مرکز قراردادهای پاژ مراجعه کرده و پس از ثبت نام، درخواست خود را ثبت کرده تا کارشناسان مرکز در اسرع وقت با شما تماس بگیرند.\n'
  };
  static Map<String, dynamic> second = {
    'title': 'بانک نمونه قرارداد',
    'mainTitle': 'بانک نمونه قرارداد (مخزن قراردادها)',
    'icon': '',
    'content':
        'اپلیکیشن مخزن قراردادها در راستای یکی از رسالت های اصلی مرکز قراردادهای پاژ بوده که هم اکنون به صورت رایگان در اختیار شما قرار گرفته است تا بتواند کمک و همراه شما در مسائل قراردادی شما باشد.\nجهان از دیرباز تا کنون شاهد توافق ها و نزاع هایی که بر اساس مشکلات این توافق ها نشات می گرفت بوده است. قرارداد اصولی علاوه بر آن که حافظ منافع حقوقی یک کسب و کار می‌تواند باشد، از ضررهای مالی و غیرمالی ناشی از مراحل قانونی نیز جلوگیری کرده و سبب می‌شود تا کسب و کارها را از اولویت اصلی خود یعنی تجارت و رقابت در بازار دور نشوند. ما در مرکز قراردادهای پاژ تلاش کرده ایم تا آرشیو کاملی از قراردادهای حقوقی را بر اساس دقیق ترین و آخرین قوانین تنظیم و برای شما منتشر کنیم تا بتوانید استفاده کنید. نمونه قراردادهای منتشر شده توسط مرکز قراردادهای پاژ منطبق با آخرین قوانین و توسط تیم وکلای حرفه‌ای موسسه بین‌المللی داوری عدالت پاژ تنظیم شده است تا با خیال آسوده بتوانید از آن استفاده کنید. لزوم قرارداد اصولی و منطبق بر آخرین قوانین بر این اصل که از نظر حقوقی، قراردادی که لازم الاجراست، قراردادی است که بایستی بین طرفین مورد درک قرار گرفته و ایجاب و قبول، تعهدات دو جانبه، عملکرد ونقض تعهد در آن مورد بررسی قرار گرفته باشد، نمود پیدا می‌کند.\nقرارداد، عهد و یا پیمان، توافقی الزام‌آور در میان اشخاص طرف قرارداد است که حقوق و تکالیف آن‌ها را تعیین می‌کند. قانون مدنی، قرارداد را توافق دو یا چند اراده در جهت ایجاد یک اثر حقوقی تعریف کرده است. بانک قراردادهای مرکز قراردادهای پاژ با داشتن صدها قرارداد اختصاصی که توسط وکلای برتر و باتجربه مرکز قراردادهای پاژ تنظیم، نگارش و تهیه شده است این امکان را برای شما فراهم کرده است که بتوانید از نمونه قراردادهایی استاندارد و دقیق در روابط کاری خود استفاده نمایید. باید بدانید که شما با امضای هر قرارداد و توافق نامه‌ای، به وظایف و تعهداتی ملزم شده که برای شما ضمانت اجرایی دارد و نگارش یک قرارداد اصولی می تواند یاریگر شما باشد. در صورت لزوم می توانید نسخه PDF و Word قابل ویرایش هر قرارداد را نیز از سایت مرکز دانلود نمایید.\n'
  };
  static Map<String, dynamic> third = {
    'title': 'خدمات و دپارتمان ها',
    'mainTitle': 'خدمات و دپارتمان های مرکز',
    'icon': '',
    'content':
        'نیاز مبرم جامعه به وجود مرکزی تخصصی برای آگاهی بخشی و ارائه مشاوره های کاربردی، آموزش، تنظیم و اصلاح قراردادها ما را بر آن داشت تا برای نخستین بار در شهر مشهد با بهره مندی از توان علمی و تخصصی، مرکز قراردادهای پاژ بنا کنیم که رسالت خود را فراهم کردن بستری برای ایجاد توافقی پایدار میان شهروندان و به حداقل رساندن اختلافات قراردادی ایشان می  داند. خدمات مرکز قراردادهای پاژ در 4 حوزه معطوف می شود:\n1- آگاهی بخشی و مشاوره \n2- تنظیم و اصلاح قرارداد \n3- آموزش \n4- اعزام وکیل کارشناس\nبه منظور ارائه خدمت مطلوب، مرکز قراردادهای پاژ حوزه  های مختلف فعالیت خود را دسته بندی کرده و با ایجاد دپارتمان  های زیر تلاش نموده است تا به صورت تخصصی  تر به رفع مشکلات حقوقی و... توسط تیمی از وکلای خبره پایه یک دادگستری و باتجربه بپردازد. دپارتمان های مرکز قراردادهای پاژ در حال حاضر شامل موارد زیر می باشد:\n1- دپارتمان ملکی و ساختمانی \n2- دپارتمان صنعتی \n3- دپارتمان تجاری \n4- دپارتمان فناوری \n5- دپارتمان بین المللی \n6- دپارتمان کارگزاری \nو...\n'
  };
  static Map<String, dynamic> fourth = {
    'title': 'بررسی قراردادها',
    'mainTitle': 'بررسی و اصلاح قراردادها',
    'icon': '',
    'content':
        'پایه و اساس یک همکاری تجاری موفق، یک قرارداد جامع و شفاف است. به همین جهت، بررسی قرارداد قبل از امضای آن، از اهمیت بسیاری برخوردار است. پیش از امضای یک قرارداد، بهتر است اطمینان حاصل کنید که نیازهای شما به طور کامل و صریح پوشش داده شده، تعهدات تان شفاف و مطابق با توافقات قبلی است و قرارداد منصفانه، بدون ابهام و مطابق با قوانین است تا از شما و کسب و کارتان در برابر هرگونه ریسک حقوقی مرتبط با قرارداد محافظت شود .\nبررسی قرارداد در مرکز قراردادهای پاژ شامل شش مرحله زیر است:\n1- ثبت درخواست در سایت \n2- ارجاع به کارشناس \n3- برآورد و پرداخت هزینه \n4- دریافت پیش نویس اصلاحیه \n5- بررسی و اعلام بازخورد \n6- دریافت قرارداد نهایی و اصلاح شده\nجهت ثبت درخواست می توانید به وبسایت مرکز قراردادهای پاژ مراجعه کرده و پس از ثبت نام، درخواست خود را ثبت کرده تا کارشناسان مرکز در اسرع وقت با شما تماس بگیرند.\n'
  };
  static Map<String, dynamic> fifth = {
    'title': 'دوره های آموزشی',
    'mainTitle': 'دوره های آموزشی',
    'icon': 'GTD-03.png',
    'content':
        'یکی دیگر از مسئولیت های مرکز قراردادهای پاژ، برگزاری دوره های آموزشی در خصوص اصول قراردادنویسی، داوری در قراردادها و... است که توسط بهترین اساتید و وکلای پایه یک دادگستری برگزار می شود.\nدر نسخه های بعد امکانات صفحه آموزش در اپلیکیشن راه اندازی خواهد شد.\n'
  };
  static Map<String, dynamic> sixth = {
    'title': 'اپلیکیشن جامع القوانین',
    'mainTitle': 'خدمات و دپارتمان های مرکز',
    'icon': '',
    'content': 'به زودی منتشر خواهد شد...'
  };
  static Map<String, dynamic> seventh = {
    'title': 'اهمیت قراردادنویسی',
    'mainTitle': 'اهمیت قراردادنویسی اصولی',
    'icon': '',
    'content':
        'وجود میلیون‌ها پرونده قضایی و انبوه افرادی که روزانه برای رفع مشکلاتی که ناشی از یک توافق اشتباه در مراجع قضایی رفت و آمد دارند می‌تواند مثال خوبی برای اهمیت داشتن دانش و نگارش یک قرارداد اصولی در روابط کاری و تجاری اشخاص هست. متاسفانه هنوز فرهنگ تنظیم قرارداد بین افراد و حتی بسیاری از مدیران کمرنگ است و یکی از دلایلی که بسیاری از افراد و شرکت‌ها با مشکلات بسیاری در کسب و کار خود مواجه می‌شوند ناشی از همین بی‌توجهی به عقد یک قرارداد اصولی است.\nچرا قراردادنویسی در کسب و کار مهم است؟\nشما برای داشتن یک کسب و کار پویا نیاز به یک سری چارچوب و اصول رفتاری و عملکردی حقوقی و تجاری دارید تا بتوانید با کمک آن بستر امن و توانمندی برای فعالیت اقتصادی خود فراهم آورید. یک قرارداد خوب و اصولی در جزییات توجه کافی دارد و این نکته همواره نباید فراموش شود که تقریبا تمام مشکلات افراد و شرکای تجاری آن‌ها از جزییات قراردادهای ایشان شروع می‌شود.\nروابط مالی، اجتماعی، فرهنگی و… اشخاص در حال حاضر به یکدیگر ارتباط دارد و همه افراد این موضوع را درک میکنند اما در روابط کاری خود همچنان بسیاری این نکته را توجه نکرده و به همان روش سنتی قراردادهای شفاهی یا قراردادهای از پیش آماده عمومی بسنده می‌کنند که البته نتیجه این موضوع را با یک بار سر زدن به مراجع قضایی به خوبی میتوان مشاهده کرد.\nقراردادنویسی و شناخت مزایا، معایب و چالش های آن یک موضوع تخصصی است که افراد باید برای فعالیت اقتصادی و تجاری خود آن را یاد داشته و در صورت لزوم از مشورت افراد آگاه و خبره نیز بهره ببرند. چشم انداز روشن کسب و کار و فعالیت تجاری شما در گرو تامین حداکثری حقوق و منافع حال و آینده شماست که با کمک اسناد و قراردادهای اصولی، معتبر و تعهدآوربه دست می آید.\nمزایای قراردادنویسی اصولی…\n1- پیشگیری\n2- نتیجه گیری موفق در مراجع قضایی \n3- عدم اتلاف هزینه‌های مالی و زمانی \n4- اجرای صحیح و باکیفیت روند کاری \n5- کاهش ریسک اقتصادی\n6- حفظ روابط و حرمت ها\nمجدد تاکید می شود تنظیم قرارداد اصولی باعث امنیت و پیشرفت شما و کسب و کارتان خواهد شد؛ مرکز قراردادهای پاژ با تیمی متخصص و خبره در حوزه قرارداد نویسی و داوری در قراردادها یکی از بهترین مراکز در کشور است می تواند به شما در نگارش و عقد قرارداد اصولی به شما کمک کرده و آسودگی شما در کسب و کار به ارمغان آورد. گروه مشاوران مرکز قراردادهای پاژ پیوسته آماده هستند تا پاسخگوی سوالات حقوقی شما و راهنمای شما در نگارش یک قرارداد اصولی و تخصصی ویژه کسب و کار شما باشند.\n'
  };
  static Map<String, dynamic> eighth = {
    'title': 'اعزام وکیل کارشناس',
    'mainTitle': 'اعزام وکیل کارشناس',
    'icon': 'GTD-02.png',
    'content':
        'لزوم به تاخیر نیفتادن معاملات به جهت حفظ منافع طرفین از یک سو و محفوظ ماندن توافقات از عیوب حقوقی از سویی دیگر، ضرورت اعزام و حضور وکیل خبره برای نظارت بر قراردادها را نمایان می کند. مرکز قراردادهای پاژ برای رفع این نیاز تدبیر اعزام وکیل کارشناس را در برنامه اجرایی خود قرار داده است.\nبرای ثبت درخواست می توانید از طریق راه های ارتباطی ذکر شده با کارشناسان مربوطه تماس گرفته یا درخواست خود را از طریق سایت مرکز قراردادهای پاژ ثبت نمایید.\n'
  };
  static Map<String, dynamic> tenth = {
    'title': 'درباره مرکز',
    'mainTitle': 'بانک نمونه قرارداد (مخزن قراردادها)',
    'icon': 'GTD-04.png',
    'content':
        'موسسه حقوقی داوری بین‌المللی فرشته خرداندیش عدالت پاژ در سال 1390 تحت شماره 5839 در مشهد تاسیس شده و در بخش‌های حقوق تجارت بین‌الملل و حقوق و دعاوی داخلی به ارائه خدمات مشاوره حقوقی و وکالت به اشخاص حقیقی و حقوقی می‌پردازد. به منظور ارائه خدمات مطلوب‌تر، آموزش کاربردی و ارتباط بهتر، دو بخش مرکز قراردادهای پاژ و آکادمی حقوقی پاژ به این مجموعه اضافه گردید که هدف اصلی ما در مرکز قراردادهای پاژ، گسترش فرهنگ استفاده از خدمات مشاوره حقوقی، قراردادنویسی اصولی و... در عرصه‌های تجاری و مدنی و در راستای پیشگیری از هزینه‌های فردی و اجتماعی گزافی است که صرف حل و فصل اختلافات حاصله در مراجع قضایی و غیر قضایی می‌گردد.\nما در این اپلیکیشن و وبسایت رسمی مرکز قراردادهای پاژ سعی بر این داریم که اطلاعات حقوقی شما را افزایش داده و نمونه قراردادها و خدمات حقوقی را در اختیار شما قرار دهیم. تمام افراد و کسب و کارهای ایشان به طور پیوسته و در مسیر رشد خود به موانع حقوقی بسیاری برخورد می‌کنند که می‌توان با بالا بردن سطح دانش حقوقی و مشاوره با تیم حقوقی متخصص و با صرف هزینه‌ای بسیار کمتر از ضررهای احتمالی و پیش رو، این موانع را پشت سر گذاشته و از ضررهای مادی و غیر مادی جلوگیری کنند. ارائه راهکارهای تخصصی و خدمات حقوقی ویژه کسب و کارها و تمام افراد توسط تیم متعهد و خبره از برترین وکلای کشوری و همچنین برگزاری دوره‌های آموزشی حقوقی از اهداف اصلی این مرکز بوده است و اعتماد برندهای برتر کشور به ما نشانه‌ای از تخصص و تعهد کارشناسان و وکلای مرکز قراردادهای پاژ است.\nجهت ارتباط با کارشناسان می توانید از طریق گزینه های ارتباطی در همین اپلیکیشن و وبسایت مرکز اقدام نمایید.\nدفتر مرکزی: مشهد، بلوار سجاد، بهارستان 17، پلاک 111، واحد 1\nتلفن تماس: 09154742515\n'
  };
  static Map<String, dynamic> devTeam = {
    'title': 'تیم توسعه دهندگان اپلیکیشن',
    'mainTitle': 'آشنایی با تیم توسعه دهنده',
    'icon': '',
    'content':
        'صاحب امتیاز:\n> مرکز قراردادهای پاژ <\nموسسه حقوقی داوری بین‌المللی فرشته خرداندیش عدالت پاژ\nتوسعه دهنده Back-End:\nمجید موحدی نسب\nتوسعه دهنده Front-End:\nمحمدصادق امیری\nطراح رابط کاربری و بصری:\nمهرداد گرافیک (م.ب.تمسکنی)\nمحتواگذاری / پشتیبان سایت:\nیگانه عطاری\nآژانس تبلیغات بوف\n'
  };
}
